<?php
$a = 0;

if($a == 2){
    echo "Прямо беда с вами. Напоминаю: Пушкин - великий русский 
    поэт... Земля круглая, Волга впадает в Каспийское море... Лошади 
    кушают овес...";
}
elseif($a == 4){
    echo "Плохо. Попробуйте вспомнить свой адрес и начните курс с 3 
    таблеточек... (. У таких людей получаются наиболее интересные 
    сочинения на тему: 'Студенческие годы чудесные'.
    ";
}
elseif($a == 6){
    echo " Вэй. Таки мне кажется, что вы где то учились. Но самое светлое 
    воспоминание - цвет потолка в студенческой столовой вашего учебного 
    заведения.";
}
elseif($a == 8){
    echo "Вы среднестатистический человек. А поэтому: 1 таблетку для 
    памяти, 3 от нервов, микстуру от мигреней, рыбий жир, половинку 
    виагры (уже не помню зачем)... Ну, а дети вырастут и перебесятся).
    ";
}
elseif($a == 10){
    echo ": Нормально. 1/2 таблеточки для профилактики и два стакана 
    воды. Голова в порядке, следите за почками.";
}
elseif($a == 12){
    echo " Хорошо. Признайтесь, вы учились еще в советской школе? 
    Таблетки не нужны, нужен бокал красного сухого на ночь).";
}
elseif($a == 14){
    echo " Отлично! Вы помните весь отрывок! (ну и так, между нами: What 
    intelligence school did you graduate from?)";
}
?>