<?php

$a["a"] = "Лаврецкая";
$a["b"] = "Елизавета";
$a["c"] = "Викторовна";
$a["d"] = "25.06.1980";
$a["e"] = "Преподаватель";
$a["f"] = "Заместитель директора по УР";
$a["g"] = "Высшая";
$a["h"] = "Высшее профессиональное";
$a["i"] = "Московский государственный институт";
$a["j"] = "Менедже";
$a["k"] = "Менеджмент организации";
$a["l"] = "19";
$a["m"] = "22";
$a["n"] = "lovel@mail.ru";

print_r("Фамилимя:
$a[a]
<br>
Имя:
$a[b]
<br>
Дата рождения:
$a[c]
<br>
Должность:
$a[d]
<br>
Основная должность:
$a[e]
<br>
Категория:
$a[f]
<br>
Уровень образования:
$a[g]
<br>
Учебное заведение:
$a[h]
<br>
Квалификация:
$a[i]
<br>
Специализация:
$a[j]
<br>
Стаж в учебном заведение:
$a[k]
<br>
Полный стаж:
$a[l]
<br>
E-mail:
$a[n]")

?>