<!DOCTYPE html>
<html lang="ru">
<meta charset="UTF-8">
<body>
	
	<?php
		echo "<h1>Все будет правильно, на этом построен мир</h1><hr>";
		echo "<p>Дав арестованному договорить, Пилат изменил свой первоначальный замысел</p>
		<p>и решил не спорить с ним, а закончить допрос. Он
сказал:</p>";
echo "<p><b>- Так ты утверждаешь, что не призывал разрушить… или</p>
<p> поджечь, или каким либо иным способом уничтожить храм?</b></p>";
echo "<p><b>- Я, игемон, никогда не призывал к </p></b>
<p><b>подобным действиям, повторяю.</b></p>";
echo "<p><b>- Так поклянись своей жизнью, что этого не было,</b></p> 
<p>- сказал прокуратор и улыбнулся какой-то страшной улыбкой.</p>
<P><b>- Ею клястьсясамое время, так как она висит на волоске, помни это.</b>
</p>";
echo "<p><b>- Не думаешь ли ты, что ты ее подвесил, игемон?</b>- спросил арестант. - <b>
Если это так, то ты сильно ошибаешься.</b></p>";
echo "<p>Пилат вздрогнул и ответил сквозь зубы:</p>";
echo "<p><b>- Но я легко могу перерезать этот волосок.</b></p>";
echo "<p><b>- И в этом ты ошибаешься,</b>- светло улыбаясь, возразил арестант,<b>- согласись, что перерезать волосок уж наверно может лишь
тот, кто подвесил?</b></p>";
echo "<p><b>- Так, так</b> - улыбнувшись, сказал Пилат, - <b>теперь я не сомневаюсь, что праздные зеваки в Ершалаиме ходили за тобой по пятам.</b>
После этих слов у него, уже в светлой голове, отчетливо сложилась формула приговора. И он ее тут же озвучил для записи в протокол:
игемон разобрал дело бродячего философа Иешуа и состава преступления в нем не нашел.

</p>";
?>
	
</body>
</html>





