<?php 
	$str1 = '<h1>Все будет правильно, на этом построен мир</h1>';
	$str2 = '<hr>';
	$str3 = '<p>- Дав арестованному договорить, Пилат изменил свой первоначальный замысел   и решил не  спорить с ним,  а закончить  допрос. Он сказал:</p>';
	$str4 = '<p><b>- Так ты утверждаешь, что не призывал разрушить... или поджечь, или каким–либо иным способом уничтожить храм?</b></p>';

	$str5 = '<p><b>- Я, игемон, никогда не призывал к подобным действиям, повторяю.</b><p>';

	$str6 = '<p><b>- Так поклянись своей жизнью, что этого не было</b>, - сказал прокуратор и улыбнулся какой–то страшной улыбкой. – <b>Ею клясться самое время, так как она висит на волоске, помни это.</b></p>';

	$str7 = '<p><b>- Не думаешь ли ты, что ты ее подвесил, игемон?</b> – спросил арестант. – Если это так, то ты сильно ошибаешься.</p>';

	$str8 = '<p>Пилат вздрогнул и ответил сквозь зубы: - Но я легко могу перерезать этот волосок.</p>';

	$str9 = '<p><b>- И в этом ты ошибаешься,</b> - светло улыбаясь,  возразил арестант, - <b>согласись, что перерезать волосок  уж наверно может лишь тот, кто подвесил?</b></p>';

	$str10 = '<p><b>- Так, так</b> – улыбнувшись, сказал Пилат, - <b>теперь я не сомневаюсь, что праздные зеваки в Ершалаиме ходили за тобой по пятам. <b>';
	$str11 = 'После этих слов у него, уже в светлой голове, отчетливо сложилась формула приговора.  И он ее тут же  озвучил для записи в протокол:  игемон разобрал дело бродячего философа Иешуа  и состава преступления в нем не нашел.';
?>
<?php 
	echo $str1; 
	echo $str2;
	echo $str3;
	echo $str4;
	echo $str5;
	echo $str6;
	echo $str7;
	echo $str8;
	echo $str9;
	echo $str10;
	echo $str11;
?>

