<!DOCTYPE html>
<html lang="ru">
<meta charset="UTF-8">
<body>
	
	<?php
		$a= '<h1>Все будет правильно, на этом построен мир</h1><hr>';
		
		$b= '<p>Дав арестованному договорить, Пилат изменил свой первоначальный замысел и решил не спорить с ним, а закончить допрос. Он
сказал:</p>';

$c= '<p><b>- Так ты утверждаешь, что не призывал разрушить… или поджечь, или каким либо иным способом уничтожить храм?</b></p>';

$d= '<p><b>- Я, игемон, никогда не призывал к подобным действиям, повторяю.</b></p>';
$e= '<p><b>- Так поклянись своей жизнью, что этого не было,</b> - сказал прокуратор и улыбнулся какой-то страшной улыбкой.
<b>- Ею клястьсясамое время, так как она висит на волоске, помни это.</b></p>';
$f='<p><b>- Не думаешь ли ты, что ты ее подвесил, игемон?</b>- спросил арестант. - <b>Если это так, то ты сильно ошибаешься.</b></p>';
$g= '<p>Пилат вздрогнул и ответил сквозь зубы:</p>';
$h= '<p><b>- Но я легко могу перерезать этот волосок.</b></p>';
$j= '<p><b>- И в этом ты ошибаешься,</b>- светло улыбаясь, возразил арестант,<b>- согласись, что перерезать волосок уж наверно может лишь
тот, кто подвесил?</b></p>';
$k= '<p><b>- Так, так</b> - улыбнувшись, сказал Пилат, - <b>теперь я не сомневаюсь, что праздные зеваки в Ершалаиме ходили за тобой по пятам.</b>
После этих слов у него, уже в светлой голове, отчетливо сложилась формула приговора. И он ее тут же озвучил для записи в протокол:
игемон разобрал дело бродячего философа Иешуа и состава преступления в нем не нашел.</p>';

echo $a, $b, $c, $d, $e, $f, $g, $h, $j, $k;
?>
	
</body>
</html>





